/* Localized versions of Info.plist keys */

CFBundleName = "Chmox";
CFBundleShortVersionString = "0.3";
CFBundleGetInfoString = "Chmox version 0.3, ©2004 Stéphane Boisson.";
NSHumanReadableCopyright = "©2004 Stéphane Boisson.";
